{
  "HomeHeader": {
    "Specialist": "Renting/Reservation Process",
    "FindDoctorsBySpecialty": "Instructions",
    "HealthFacilities": "Check-in/out Procedure",
    "ChooseAHospitalOrClinic": "Instructions",
    "Doctor": "Account Creation Process",
    "ChooseAGoodDoctor": "Instructions",
    "MedicalPackage": "Other procedures",
    "GeneralHealthExamination": "Instructions",
    "Support": "Support",
    "Welcome": "Hello",
    "More": "Xem Thêm",
    "Describe": "An Nhiên Hotel, a 5-star paradise resort, nestled in the heart of the city with modern and luxurious design. From well-equipped rooms with full amenities to a variety of gourmet restaurants, An Nhiên Hotel promises to deliver an exceptional experience to guests. Guests can relax at the premium spa, enjoy the infinity pool with panoramic city views, or work out at the modern gym. The professional and enthusiastic staff are always ready to serve, ensuring that every need of the guests is perfectly met. Moreover, the hotel also provides special support services such as event organization, conferences, and private parties, offering unforgettable and unique experiences. An Nhiên Hotel is the ideal choice for those seeking comfort, prestige, and luxury in every detail."
  },
  "Banner": {
    "medicalPlatform": "Software User Guide",
    "ComprehensiveHealthCare": "Reserve An Nhien Hotel",
    "SpecializedExamination": "Leader / Manager Project",
    "RemoteExamination": "Secretary",
    "GeneralExamination": "Code Leader",
    "MedicalTests": "Reporter",
    "avatar1": "Sets vision, inspires and motivates team.Plans and organizes tasks, ensures project goals are met, focuses on details and development",
    "avatar2": "Manage documents, record meeting minutes, support communication and coordination between project members",
    "avatar3": "Lead, divide tasks, directly participate in solving technical problems",
    "avatar4": "Collect, analyze and report project progress, providing updates to stakeholders"
  }
}
